rr = [
    "Теория относительности Эйнштейна — неверна: швейцарские ученые могут сделать величайшее открытие, которое изменит наше представление о Вселенной.",
    "Что происходит: \n• Dark Energy Survey (DES) — многолетний проект, исследующий расширение Вселенной и гравитационные аномалии. \n• Гравитационные аномалии, также известные как гравитационные ямы, представляют собой массивные объекты, которые искажают пространство вокруг.",
    "Последние открытия:\n• DES объединил данные от исследований десятков стран, проанализировав свыше 100 миллионов галактик, что позволило проследить историю Вселенной в четыре временных отрезка.\n• На временном этапе 7 миллиардов лет назад данные подтвердили теорию относительности Эйнштейна. \n• Но на этапе 3,5 миллиарда лет назад расчеты дали отклонения: размеры гравитационных аномалий не соответствовали теоретическим предсказаниям.",
    "Что это означает:\n• Исследование предполагает, что теория относительности Эйнштейна может быть неполной. \n• Отклонение составляет уже 60%, и ученые намерены довести анализ до 100%.",
    "Перспективы: \n• Ученые полагают, что гравитация может подчиняться более фундаментальным законам, чем предполагалось ранее.\n• Если исследование будет успешным, это может привести к открытию новых законов физики и кардинально изменить наши представления о Вселенной.",
    "👉 Топор +18. Подписаться",
]


print(rr[0])

print("\n".join(rr[1:]) + "\n\n" + " Этот текст был изменен при пересылке!!!")
